[
	"We love to create without charging for our work.",
	"Feedback keeps us going.",
	"Sponsors are not beating down our doors.",
	"All take and no give only works for a little while.",
	"If you don't like something, do it yourself.",
	"We're always bootstrapped.",
	"Don't expect us to ask for nothing in return.",
	"It's OK for us to ask for donations.",
	"You don't have to donate.",
	"We owe you nothing.",
	"You owe us nothing.",
	"We are human.",
	"Our time is worth something, too.",
	"There is such a thing as a free lunch, but don't forget to tip your waiter.",
	"Half the world disagrees with us.",
	"The other half disagrees.",
	"Five years ago, we were different people.",
	"Five years ago, the Internet was a different place.",
	"If you can help, please do.",
	"Don't expect us to do everything, all the time, anytime you want us to do it for you.",
	"We love you.",
	"Free is not always free.",
	"Think before you complain.",
	"We don't waste time – we give it to you.",
	"Without you, we'd be nothing.",
	"It just looks easy.",
	"Which do you value more? Our services or an <strike>Extra Value Meal</strike> Avocado Toast?",
	"Spare time?",
	"We don't whine, we ask politely.",
	"Bandwidth is not free.",
	"Nobody is forcing you to use what we make.",
	"Negative feedback is not the same as constructive criticism.",
	"You are not entitled to an abusive voice.",
	"We will not tolerate abuse.",
	"You'd be surprised at how much a digital 'pat on the back' would brighten our day.",
	"We don't know everything.",
	"We need your respect and understanding.",
	"We still love you.",
	"Most of us operate without a generous budget.",
	"If you like us, tell a friend.",
	"If you hate us, tell us why, politely.",
	"Some of us are too humble to ask you to do something for us.",
	"We made a choice to do this, but we also have the right to change our minds.",
	"Don't count on someone else to pick up the slack.",
	"We want to give you more.",
	"Our service is part of our spirit.",
	"We respect your advice, but can't always follow it.",
	"Assume nothing.",
	"Our business plan consists of one goal: be here tomorrow.",
	"If we ever develop a “pay for” option, we'll have good reason to do so.",
	"Even if we do develop a “pay for” option, you don't have to buy it.",
	"We want to connect with people, not machines.",
	"Integrity means more to us than our bottom line.",
	"Don't expect us to bash Company/Person X.",
	"Don't expect us to praise Company/Person X.",
	"If we have a published set of instructions or frequently asked questions, please read it.",
	"Sleep is a luxury.",
	"Most of us seek recognition, not fame.",
	"Offer suggestions, but never tell us how to do our job.",
	"Our character is sometimes the only thing we can count on; don't question it.",
	"Go ahead and call us “sellouts.” You're wrong.",
	"Take us for granted and soon there will be nothing left to take.",
	"Making money is not always our goal.",
	"We remember those who help us.",
	"We remember those who do NOT help us.",
	"We like free stuff, too.",
	"Without us, you'd have to pay for everything.",
	"There's nothing wrong with reciprocation.",
	"This is a full-time job, whether we have another or not.",
	"Ignore us and we'll go away.",
	"If we can't afford to continue, we can't afford to continue.",
	"It's OK to lurk – just let us know that we're helping you at some point.",
	"Don't confuse personality with ego.",
	"Most of us ride on the Cluetrain.",
	"Opinions aren't wrong.",
	"We'll always love you."
]
